<?php
?>

<div class="about-us">
	<h2>Про нас</h2>
	<p>Ласкаво просимо на сайт New – ваш надійний джерело свіжих та актуальних новин. 
	Ми прагнемо доносити до наших читачів об’єктивну та цікаву інформацію про події в Україні та світі.
	</p>
	<h2>Наша місія</h2>
	<p>Основна місія New – забезпечити вас якісними та перевіреними новинами.
	Ми працюємо для того, щоб ви завжди залишалися в курсі найважливіших подій. Незалежно від того, чи цікавитесь ви політикою, економікою, культурою чи 
	спортом – ми охоплюємо всі теми, щоб кожен читач знайшов для себе щось корисне.
	</p>
	<h2>Чому обирають нас?</h2>
	<p>Об’єктивність та точність: Ми дотримуємося високих стандартів журналістики, публікуючи лише перевірену інформацію.
	Широке охоплення тем: Наші новини охоплюють різноманітні сфери життя – від міжнародних подій до локальних новин.
	Швидкість подачі: Ми оперативно реагуємо на події та публікуємо новини в найкоротші терміни.
	</p>
	<h2>Наша команда</h2>
	<p>У команді New працюють професійні журналісти та редактори, які ретельно відбирають та аналізують інформацію перед її публікацією. Ми пишаємося тим, 
	що наші автори дотримуються принципів етики та незалежності в журналістиці.
	</p>
	<h2>Зворотний зв’язок</h2>
	<p>Ми цінуємо думку наших читачів та завжди відкриті до конструктивного діалогу. 
	Якщо у вас є пропозиції або питання, ви можете зв’язатися з нами через контактну форму на нашому сайті.
	Дякуємо, що обираєте New! Ми продовжимо працювати для вас, щоб ви завжди мали доступ до актуальних та правдивих новин.
	</p>
</div>